tap 'caskroom/cask'
brew 'chruby'
brew 'direnv'
brew 'git'
brew 'hub'
brew 'imagemagick'
brew 'nginx'
brew 'node'
brew 'openssl'
brew 'postgresql'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-install'
brew 'tmux'
brew 'vim'
brew 'wget'

cask 'alfred'
cask 'google-chrome'
cask 'skype'
cask 'iterm2'
cask 'slack'
cask '1password'
cask 'atom'
